<?php

/*
 * To change this template, choose Tools | Templates
 * and open the template in the editor.
 */
?>
<h1>Ваша ошибка принята.</h1>
Большое спасибо за активное участие в проекте.<br>
Мы так же как и Вы верим в его скорейший запуск и безупречную работу,<br>
и поэтому пытаемся максимально быстро и качественно реализовывать новые функции и исправлять ошибки.<br>
<a href="/">Вернуться на главную страницу</a><br>
<a href="<?= $this->createUrl('site/bug') ?>">Опубликовать еще одну ошибку</a>